{
  "app_title":"Presset til det yderste - og lidt længere. <br \/>Et år inde i det værste ebolaudbrud nogensinde",
  "center":"Behandlingscenter",
  "administrative_center":"Transitcenter",
  "five_staff":"5 internationale medarbejdere",
  "five_admitted":"5 nye indlæggelser om ugen",
  "dead":"Siden marts 2014 har, <br \/> {{death_total}} mistet livet på grund af ebola",
  "cases":"{{cases_total}} er blevet smittede<br \/>",
  "admitted_by_msf":"{{admitted_msf_cumulative}}bekræftede og mistænkte patienter <br \/>er blevet indlagt på vores centre",
  "cured_by_msf":"<br \/>{{recovered_msf_cumulative}}har overlevet",
  "explore_data":"Se mere",
  "january":"Januar",
  "february":"Februar",
  "march":"Marts",
  "april":"April",
  "may":"Maj",
  "june":"Juni",
  "july":"Juli",
  "august":"August",
  "september":"September",
  "october":"Oktober",
  "november":"November",
  "december":"December",
  "staff_count":"Number of international staff",
  "weekly_new_admissions":"New admissions per week",
  "msf_headline":"Medicinsk nødhjælp der, hvor der er mest brug for det. Uafhængig. Neutral. Upartisk.",
  "about":"om",
  "about_title":"Et år inde i det værste ebolaudbrud nogensinde",
  "about_body":"## Description\n\nWe are now a year into the deadliest Ebola outbreak the world has ever seen, with at least 24,000 people infected and more than 10,000 deaths. Ebola has destroyed lives and families, left deep scars, and ripped at the social and economic fabric of Guinea, Liberia and Sierra Leone. \n\nThe virus cut a vast swathe through the three countries, in a cross-border geographical spread never seen before. Fear and panic set in, the sick and their families were desperate, and national health workers and MSF teams were overwhelmed and exhausted. Medical workers are not trained to deal with at least 50 percent of their patients dying from a disease for which no treatments exist.  \n\nNevertheless, the world at first ignored the calls for help and then belatedly decided to act. Meanwhile, months were wasted and lives were lost. No one knows the true number of deaths the epidemic will have ultimately caused: the resulting collapse of health services means that untreated malaria, complicated deliveries and car crashes will have multiplied the direct Ebola deaths many times over. \n\nA year later, the atmosphere of fear and the level of misinformation still circulating continue to hamper the ability to halt the virus. In Sierra Leone, hotspots persist, while in Guinea health workers come under violent attack due to ongoing mistrust and fear. Encouragingly, Liberia has seen the sharpest decline in cases, yet the country will remain at risk while Ebola lives on in neighbouring Guinea and Sierra Leone. \n\nA significant challenge remains ahead of us. To declare an end to the outbreak, we must identify every last case, requiring a level of meticulous precision that is practically unique in medical humanitarian interventions in the field. There is no room for mistakes or complacency; the number of new cases weekly is still higher than in any previous outbreak. Success in reducing the number of cases in one location can be swiftly ruined by an unexpected flare-up in an unforeseen area.\n\nPerseverance and tenacity is mandatory for medical teams to reach zero cases. \n\n_Over the past year, more than 1,300 MSF international staff and 4,000 local staff have been deployed in west Africa, where they cared for nearly 5,000 confirmed Ebola patients._\n\n**Discover MSF’s story of responding to the world’s deadliest Ebola outbreak and read the report [Pushed to the Limit and Beyond](http:\/\/www.msf.org\/sites\/msf.org\/files\/msf1yearebolareport_en_230315.pdf) **\n\n## About the Data\n\nThe primary data used in this visualization comes from the data collection conducted by various MSF epidemiologists who maintain detailed data collection of MSF activities in the three countries. \n\nFor the global numbers of the Ebola epidemic, the official data shared publicly by the World Health Organization is the reference. \n\nAn important note on the number of deaths: no one knows the true number of deaths the epidemic will have ultimately caused - the resulting collapse of health services means that untreated malaria, complicated deliveries, and car crashes will have multiplied the direct Ebola deaths many times over. \n\n## Technology\n\nThe visualization is created in HTML5 and JavaScript. We recommend [Chrome](https:\/\/www.google.com\/intl\/en\/chrome\/browser\/) for the best viewing experience.\n\n## Data Sources\n\n* MSF \n* WHO ",
  "support":"støtte",
  "back_to_map":"tilbage til kortet",
  "language":"sprog",
  "by_jpp":"Produceret af Journalism++",
  "date_format":"åååå-mm-dd",
  "launch_animation":"Start animationen",
  "highlight_1":"<small>27. marts<\/small><br> De første sager om ebola bliver registreret i Conakry, hovedstaden i Guinea, som har mere end to millioner indbyggere. ",
  "highlight_2":"<small>31. marts:<\/small><br>Vi advarer om at det er en epidemi af <em>\"hidtil usete proportioner\".<\/em>",
  "highlight_3":"<small>21. juni:<\/small><br>Vi advarer om at ebolaepidemien er <em>“ude af kontrol”<\/em>. Ebolavirus findes 60 forskellige steder i Guinea, Liberia og Sierra Leone.",
  "highlight_4":"<small>8. august:<\/small><br>Verdenssundhedsorganisationen (WHO) erklærer udbruddet for en <em>”international folkesundhedskatastrofe”<\/em>. Vi opfordrer til at erklæringer bliver omsat til handling.",
  "highlight_5":"<small>2. september:<\/small><br>Vores internationale præsident dr. Joanne Liu, beder i New York FN’s medlemslande om at sætte civile og militære ressourcer ind i kampen mod sygdommen.",
  "highlight_6":"<small>September 16:<\/small><br> The US government announces that it will deploy 3,000 medical and military personnel to West Africa.",
  "highlight_7":"<small>17. december:<\/small><br>Den første test af en mulig behandling, favipiravir, bliver sat i gang på vores behandlingscenter i Guéckédou, Guinea.",
  "highlight_8":"<small>1. marts:<\/small><br>Mere end <strong>2.300 patienter<\/strong> er blevet raske og bliver udskrevet fra vores behandlingscentre i Guinea, Liberia og Sierra Leone.",
  "final_highlight":"<p>I dag er epidemien endnu ikke overstået.<br>Det kræver kun én enkelt patient før den blusser op igen.<br>En stor udfordring venter forude.<\/p><p>Følg med på vores hjemmeside<a href=\"https:\/\/www.facebook.com\/msf.english\/\"> msf.dk<a href=\"http:\/\/msf.dk\/alt-om-vores-kamp-mod-ebola-i-vestafrika\/\"> <\/a>for seneste nyt<\/p>",
  "other":"Andre",
  "gin":"Guinea",
  "lbr":"Liberia",
  "sle":"Sierra Leone",
  "new_weekly_cases":"Nye patienter om ugen",
  "share":"Del",
  "embed":"Embed",
  "share_desc":"Del historien på Facebook og Twitter!",
  "embed_desc":"Embed appen på din hjemmeside",
  "tweet_text":"For 12 måneder siden begyndte vi kampen mod  ebola. Se hvordan det er gået.",
  "app_desc":"For 12 måneder siden begyndte vi kampen mod  ebola. Se hvordan det er gået.",
  "app_img":"http:\/\/www.msf-azg.be\/ebola_data\/assets\/images\/fb.png",
  "app_url":"http:\/\/www.msf-azg.be\/ebola_data\/",
  "twitter_url":"https:\/\/twitter.com\/msf",
  "facebook_url":"https:\/\/www.facebook.com\/msf.english",
  "gplus_url":"https:\/\/plus.google.com\/+DoctorsWithoutBorders-M%C3%A9decinsSansFronti%C3%A8res",
  "introduction_1":"Den 26. december 2013 bliver en 2-årig dreng fra landsbyen Meliandou i Guinea syg. Han havde høj feber og kastede op.",
  "introduction_2":"Den 14. marts 2014 bliver vi informeret om en ‘mystisk’ sygdom af sundhedsmyndighederne i Guinea.",
  "introduction_3":"Fire dage senere ankommer vores akutberedskab til byen Guéckedou for at åbne det første behandlingscenter i Vestafrika.",
  "introduction_4":"Dette er historien om de tusindvis af mennesker, der har brugt de seneste 12 måneder på at bekæmpe ebolaepidemien.",
  "cs_display":"Czech",
  "da_display":"Dansk",
  "de_display":"Tysk",
  "el_display":"Græsk",
  "en_display":"Engelsk",
  "es_display":"Spansk",
  "fi_display":"Finsk",
  "fr_display":"Fransk",
  "hu_display":"Ungarnsk",
  "it_display":"Italiensk",
  "nl_display":"Hollandsk",
  "no_display":"Norsk",
  "pl_display":"Polsk",
  "pt_display":"Portugisisk",
  "ro_display":"Romænsk",
  "ru_display":"Russisk",
  "sv_display":"Svensk"
}