{
  "app_title":"Ein Jahr nach dem Ausbruch der weltweit größten Ebola-Epidemie",
  "center":"Behandlungszentrum",
  "administrative_center":"Transit- und Support-Center",
  "five_staff":"5 internationale MitarbeiterInnen von Ärzte ohne Grenzen",
  "five_admitted":"5 wöchentliche Neuaufnahmen<br> in MSF Behandlungszentren",
  "dead":"Seit März 2014 starben <br \/>{{death_total}} Menschen an Ebola.",
  "cases":"{{cases_total}} infizierten sich mit dem Virus",
  "admitted_by_msf":"{{admitted_msf_cumulative}} Verdachtsfälle und bestätigte Fälle <br \/>wurden von Ärzte ohne Grenzen aufgenommen.",
  "cured_by_msf":"von denen<br \/>{{recovered_msf_cumulative}} das Virus besiegten.",
  "explore_data":"Zur Karte",
  "january":"Jänner",
  "february":"Februar",
  "march":"März",
  "april":"April",
  "may":"Mai",
  "june":"Juni",
  "july":"Juli",
  "august":"August",
  "september":"September",
  "october":"Oktober",
  "november":"November",
  "december":"Dezember",
  "staff_count":"Anzahl internationaler MitarbeiterInnen von Ärzte ohne Grenzen",
  "weekly_new_admissions":"Wöchentliche Neuaufnahmen",
  "msf_headline":"Medizinische Nothilfe für Menschen in Not. Unabhängig. Unparteiisch. Unbürokratisch.",
  "about":"About",
  "about_title":"Ein Jahr nach dem Ausbruch der weltweit größten Ebola-Epidemie",
  "about_body":"## Über diese Seite\n\nEin Jahr ist nun vergangen, seit die weltweit größte Ebola-Epidemie mit bisher 24.000 Infizierten und mehr als 10.000 Toten ausgebrochen ist. Das tödliche Virus hat Leben und Familien zerstört, tiefe Wunden hinterlassen und große Löcher in das soziale Netz und die Wirtschaft in Guinea, Liberia und Sierra Leone gerissen.\n\nEbola hat sich auf einem riesigen Gebiet in den drei Ländern grenzüberschreitend ausgedehnt. Nie zuvor kam es zu einer solchen geografischen Ausbreitung des Virus. Angst und Panik setzten ein, die Kranken und ihre Familien waren verzweifelt, und einheimischen Gesundheitsfachkräfte sowie die Teams von Ärzte ohne Grenzen überfordert und erschöpft. Medizinische Teams sind nicht dafür ausgebildet, mit einer Krankheit umzugehen, die mindestens 50 Prozent der Betroffenen tötet. \n\nTrotzdem hat die Welt vorerst sämtliche Hilferufe ignoriert und erst spät entschieden, zu handeln. Währenddessen wurden ganze Monate vergeudet, Leben gingen verloren. Niemand kann genau sagen, wie viele Todesopfer die Epidemie schlussendlich wirklich gefordert hat. Der Zusammenbruch des Gesundheitssystems führte dazu, dass Malaria-Kranke nicht behandelt, Schwangere mit Geburtskomplikationen nicht betreut wurden und Unfallopfer keine Notversorgung erhielten. Die dadurch verursachten Todesfälle übertreffen die Zahl der Ebola-Toten bei weitem. \n\nEin Jahr später herrscht immer noch eine Atmosphäre der Angst; Fehlinformationen kursieren. Diese Faktoren erschweren heute noch die Eindämmung des Virus. In Sierra Leone bestehen weiterhin Hotspots, während in Guinea Gesundheitsfachkräfte mancherorts aufgrund von Misstrauen und Angst angegriffen werden. Glücklicherweise kann Liberia momentan einen drastischen Rückgang der Ebola-Infektionen verzeichnen – doch das Land ist der Gefahr weiterhin ausgesetzt, solange das Ebola-Virus in den benachbarten Ländern Guinea und Sierra Leone grassiert.\n\nEine wesentliche Herausforderung liegt noch vor uns: Um die Epidemie zu beenden, muss auch die letzte Erkrankung identifiziert werden. Dazu ist eine akribische Genauigkeit nötig, die für medizinisch-humanitäre Noteinsätze einzigartig ist. Es darf zu keinen Fehlern oder Nachlässigkeiten kommen. Die Anzahl der wöchentlichen Neuerkrankungen ist immer noch höher als in jedem bisher bekannten Ausbruch. Ein Rückgang der Infektionen in einem Gebiet kann sofort durch ein unerwartetes Aufflammen der Epidemie in einer anderen Region zunichte gemacht werden.\n\nAusdauer und Hartnäckigkeit sind für unsere medizinischen Teams ein Muss, um diese Epidemie endlich zu beenden. \n\nIm Laufe des vergangenen Jahres waren mehr als 1.300 internationale und 4.000 einheimische Mitarbeiter und Mitarbeiterinnen von Ärzte ohne Grenzen in Westafrika tätig. Sie haben insgesamt mehr als 5.000 bestätigte Ebola-Kranke betreut.\n\n**Mehr erfahren über die Hilfsaktivitäten von Ärzte ohne Grenzen zur Eindämmung des weltweit größten Ebola-Ausbruchs im Bericht [„Pushed to the Limit and Beyond“](http:\/\/www.msf.org\/sites\/msf.org\/files\/msf1yearebolareport_en_230315.pdf)\n\n## Über die verwendeten Daten\n\nDie Primärdaten dieser Visualisierung stammen von verschiedenen epidemiologischen Teams von Ärzte ohne Grenzen. Sie haben in den drei am schwersten betroffenen Ländern laufend detaillierte Daten über die Aktivitäten der Organisation gesammelt und aufbereitet.\n\nDie weltweiten Zahlen zur Ebola-Epidemie sind offizielle Daten der Weltgesundheitsorganisation WHO, die öffentlich verfügbar gemacht wurden. \n\nEin wichtiger Hinweis zur Anzahl der Todesfälle: Niemand kann genau sagen, wie viele Todesopfer die Epidemie schlussendlich wirklich forderte. Der Zusammenbruch des Gesundheitssystems führte dazu, dass Malaria-Kranke nicht behandelt wurden, Schwangere mit Geburtskomplikationen nicht betreut wurden und Unfallopfer keine Notversorgung erhielten. Die dadurch verursachten Todesfälle übertreffen die Zahl der Ebola-Toten bei weitem.\n\n## Technologie\n\nDie Visualisierung wurde mittels HTML5 und JavaScript umgesetzt. Wir empfehlen für die bestmögliche Darstellung die Verwendung des Browsers Chrome.\n\n## Datenquellen\n\nÄrzte ohne Grenzen\\\/Médecins Sans Frontières (MSF)\nWeltgesundheitsorganisation\\\/World Health Organisation (WHO) ",
  "support":"Unterstützung",
  "back_to_map":"Zurück zur Karte",
  "language":"Sprache",
  "by_jpp":"Made by Journalism++",
  "date_format":"dd-MM-yyyy",
  "launch_animation":"Animation starten",
  "highlight_1":"<small>27. März<\/small><br>Die ersten Ebola-Fälle werden in der guineischen Hauptstadt Conakry registriert, wo mehr als zwei Millionen Menschen leben.",
  "highlight_2":"<small>31. März<\/small><br>Ärzte ohne Grenzen mobilisiert alle verfügbaren Ressourcen im Einsatz gegen <em>\"eine beispiellose Ebola-Epidemie\".<\/em>",
  "highlight_3":"<small>21. Juni<\/small><br>Ärzte ohne Grenzen warnt, dass die Ebola-Epidemie <em>\"völlig außer Kontrolle\"<\/em> ist. Das Virus wird an mehr als 60 Orten in Guinea, Liberia und Sierra Leone festgestellt.",
  "highlight_4":"<small>8. August:<\/small><br> Die Weltgesundheitsorganisation WHO erklärt den Ausbruch zu einem <em>\"internationalen Gesundheitsnotfall\"<\/em>. Ärzte ohne Grenzen fordert, auf diese Erklärung \"dringend Taten folgen zu lassen\".",
  "highlight_5":"<small>2. September:<\/small><br> Dr. Joanne Liu, internationale Präsidentin von Ärzte ohne Grenzen, appelliert in New York an die UN-Mitgliedsstaaten: Es werden dringend zivile und militärische Ressourcen benötigt, um den Ausbruch unter Kontrolle zu bringen.",
  "highlight_6":"<small>16. September<\/small><br>Die U.S.-amerikanische Regierung gibt bekannt, 3.000 medizinische und militärische Einsatzkräfte nach Westafrika zu entsenden.",
  "highlight_7":"<small>17. Dezember:<\/small><br> Im Ebola-Behandlungszentrum von Ärzte ohne Grenzen in Guéckédou in Guinea startet die erste experimentelle Studie mit dem Medikament Favipiravir.",
  "highlight_8":"<small>1. März:<\/small><br> Mehr als <strong>2.300 Menschen<\/strong> konnten die Ebola-Behandlungszentren von Ärzte ohne Grenzen in Guinea, Liberia und Sierra Leone gesund wieder verlassen - sie haben das Virus besiegt.",
  "final_highlight":"<p>Die Epidemie ist noch nicht vorbei.<br> Es braucht nur einen einzigen Fall an einem neuen Ort, um den Ausbruch wieder aufflammen zu lassen. <br> Vor uns liegt noch eine große Herausforderung.<\/p><p>Jetzt Fan von Ärzte ohne Grenzen auf <a href=\"https:\/\/www.facebook.com\/aerzteohnegrenzenMSF\" target=\"_blank\">Facebook<\/a> werden.<\/p>",
  "other":"Weiteres",
  "gin":"Guinea",
  "lbr":"Liberia",
  "sle":"Sierra Leone",
  "new_weekly_cases":"Neue Krankheitsfälle pro Woche\n",
  "share":"Teilen",
  "embed":"Einbetten",
  "share_desc":"Seite auf Facebook und Twitter teilen!",
  "embed_desc":"Code für die Einbettung der Applikation auf einer Website:",
  "tweet_text":"Vor einem Jahr startete Ärzte ohne Grenzen den Kampf gegen Ebola. Sehen Sie hier die Entwicklung.",
  "app_desc":"Vor einem Jahr startete Ärzte ohne Grenzen den Kampf gegen Ebola. Sehen Sie hier die Entwicklung.",
  "app_img":"http:\/\/www.msf-azg.be\/ebola_data\/assets\/images\/fb.png",
  "app_url":"http:\/\/www.msf-azg.be\/ebola_data\/#!\/?lang=de",
  "twitter_url":"https:\/\/twitter.com\/msf_de",
  "facebook_url":"https:\/\/www.facebook.com\/aerzteohnegrenzenMSF",
  "gplus_url":"https:\/\/plus.google.com\/+DoctorsWithoutBorders-M%C3%A9decinsSansFronti%C3%A8res",
  "introduction_1":"Am 26. Dezember 2013 erkrankt im entlegenen Dorf Meliandou in Guinea ein zweijähriger Junge. Er hat hohes Fieber und Erbrechen.",
  "introduction_2":"Am 14. März 2014 wird Ärzte ohne Grenzen vom guineischen Gesundheitsministerium über den Ausbruch einer \"mysteriösen\" Krankheit informiert.",
  "introduction_3":"Vier Tage später erreicht ein Notfallteam von Ärzte ohne Grenzen Guéckédou. Sie eröffnen das erste Ebola-Behandlungszentrum in Westafrika.",
  "introduction_4":"Das ist die Geschichte von tausenden Menschen, die im vergangenen Jahr gegen die Ebola-Epidemie gekämpft haben.",
  "cs_display":"Tschechisch",
  "da_display":"Dänisch",
  "de_display":"Deutsch",
  "el_display":"Griechisch",
  "en_display":"Englisch",
  "es_display":"Spanisch",
  "fi_display":"Finnisch",
  "fr_display":"Französisch",
  "hu_display":"Ungarisch",
  "it_display":"Italienisch",
  "nl_display":"Niederländisch",
  "no_display":"Norwegisch",
  "pl_display":"Polnisch",
  "pt_display":"Portugiesisch",
  "ro_display":"Rumänisch",
  "ru_display":"Russisch",
  "sv_display":"Schwedisch",
  "zh_display":"Chinesisch"
}