{
  "app_title":"Ein Jahr nach dem Ausbruch der weltweit größten Ebola-Epidemie",
  "center":"Behandlungszentrum",
  "administrative_center":"Transit- und Support-Center",
  "five_staff":"5 internationale MitarbeiterInnen von Ärzte ohne Grenzen",
  "five_admitted":"5 wöchentliche Neuaufnahmen",
  "dead":"Seit März 2014 starben <br \/>{{death_total}} Menschen an Ebola.",
  "cases":"{{cases_total}} infizierten sich mit dem Virus",
  "admitted_by_msf":"{{admitted_msf_cumulative}} Verdachtsfälle und bestätigte Fälle <br \/>wurden von Ärzte ohne Grenzen aufgenommen.",
  "cured_by_msf":"von denen<br \/>{{recovered_msf_cumulative}} das Virus besiegten.",
  "explore_data":"Zur Karte",
  "january":"Jänner",
  "february":"Februar",
  "march":"März",
  "april":"April",
  "may":"Mai",
  "june":"Juni",
  "july":"Juli",
  "august":"August",
  "september":"September",
  "october":"Oktober",
  "november":"November",
  "december":"Dezember",
  "staff_count":"Anzahl internationaler MitarbeiterInnen von Ärzte ohne Grenzen",
  "weekly_new_admissions":"Wöchentliche Neuaufnahmen",
  "msf_headline":"Medizinische Nothilfe für Menschen in Not. Unabhängig. Unparteiisch. Unbürokratisch.",
  "about":"About",
  "about_title":"Ein Jahr nach dem Ausbruch der weltweit größten Ebola-Epidemie",
  "about_body":"## Description\n\nWe are now a year into the deadliest Ebola outbreak the world has ever seen, with at least 24,000 people infected and more than 10,000 deaths. Ebola has destroyed lives and families, left deep scars, and ripped at the social and economic fabric of Guinea, Liberia and Sierra Leone. \n\nThe virus cut a vast swathe through the three countries, in a cross-border geographical spread never seen before. Fear and panic set in, the sick and their families were desperate, and national health workers and MSF teams were overwhelmed and exhausted. Medical workers are not trained to deal with at least 50 percent of their patients dying from a disease for which no treatments exist.  \n\nNevertheless, the world at first ignored the calls for help and then belatedly decided to act. Meanwhile, months were wasted and lives were lost. No one knows the true number of deaths the epidemic will have ultimately caused: the resulting collapse of health services means that untreated malaria, complicated deliveries and car crashes will have multiplied the direct Ebola deaths many times over. \n\nA year later, the atmosphere of fear and the level of misinformation still circulating continue to hamper the ability to halt the virus. In Sierra Leone, hotspots persist, while in Guinea health workers come under violent attack due to ongoing mistrust and fear. Encouragingly, Liberia has seen the sharpest decline in cases, yet the country will remain at risk while Ebola lives on in neighbouring Guinea and Sierra Leone. \n\nA significant challenge remains ahead of us. To declare an end to the outbreak, we must identify every last case, requiring a level of meticulous precision that is practically unique in medical humanitarian interventions in the field. There is no room for mistakes or complacency; the number of new cases weekly is still higher than in any previous outbreak. Success in reducing the number of cases in one location can be swiftly ruined by an unexpected flare-up in an unforeseen area.\n\nPerseverance and tenacity is mandatory for medical teams to reach zero cases. \n\n_Over the past year, more than 1,300 MSF international staff and 4,000 local staff have been deployed in west Africa, where they cared for nearly 5,000 confirmed Ebola patients._\n\n**Discover MSF’s story of responding to the world’s deadliest Ebola outbreak and read the report [Pushed to the Limit and Beyond](http:\/\/www.msf.org\/sites\/msf.org\/files\/msf1yearebolareport_en_230315.pdf) **\n\n## About the Data\n\nThe primary data used in this visualization comes from the data collection conducted by various MSF epidemiologists who maintain detailed data collection of MSF activities in the three countries. \n\nFor the global numbers of the Ebola epidemic, the official data shared publicly by the World Health Organization is the reference. \n\nAn important note on the number of deaths: no one knows the true number of deaths the epidemic will have ultimately caused - the resulting collapse of health services means that untreated malaria, complicated deliveries, and car crashes will have multiplied the direct Ebola deaths many times over. \n\n## Technology\n\nThe visualization is created in HTML5 and JavaScript. We recommend [Chrome](https:\/\/www.google.com\/intl\/en\/chrome\/browser\/) for the best viewing experience.\n\n## Data Sources\n\n* MSF \n* WHO ",
  "support":"Unterstützung",
  "back_to_map":"Zurück zur Karte",
  "language":"Sprache",
  "by_jpp":"Made by Journalism++",
  "date_format":"JJJJ-MM-TT",
  "launch_animation":"Animation starten",
  "highlight_1":"<small>27. März<\/small><br>Die ersten Ebola-Fälle werden in der guineischen Hauptstadt Conakry registriert, wo mehr als zwei Millionen Menschen leben.",
  "highlight_2":"<small>31. März<\/small><br>Ärzte ohne Grenzen mobilisiert alle verfügbaren Ressourcen im Einsatz gegen <em>\"eine beispiellose Ebola-Epidemie\".<\/em>",
  "highlight_3":"<small>21. Juni<\/small><br>Ärzte ohne Grenzen warnt, dass die Ebola-Epidemie <em>\"völlig außer Kontrolle\"<\/em> ist. Das Virus wird an mehr als 60 Orten in Guinea, Liberia und Sierra Leone festgestellt.",
  "highlight_4":"<small>8. August:<\/small><br> Die Weltgesundheitsorganisation WHO erklärt den Ausbruch zu einem <em>\"internationalen Gesundheitsnotfall\"<\/em>. Ärzte ohne Grenzen fordert, auf diese Erklärung \"dringend Taten folgen zu lassen\".",
  "highlight_5":"<small>2. September:<\/small><br> Dr. Joanne Liu, internationale Präsidentin von Ärzte ohne Grenzen, appelliert in New York an die UN-Mitgliedsstaaten: Es werden dringend zivile und militärische Ressourcen benötigt, um den Ausbruch unter Kontrolle zu bringen.",
  "highlight_6":"<small>September 16:<\/small><br> The US government announces that it will deploy 3,000 medical and military personnel to West Africa.",
  "highlight_7":"<small>17. Dezember:<\/small><br> Im Ebola-Behandlungszentrum von Ärzte ohne Grenzen in Guéckédou in Guinea startet die erste experimentelle Studie mit dem Medikament Favipiravir.",
  "highlight_8":"<small>1. März:<\/small><br> Mehr als <strong>2.300 Menschen<\/strong> konnten die Ebola-Behandlungszentren von Ärzte ohne Grenzen in Guinea, Liberia und Sierra Leone gesund wieder verlassen - sie haben das Virus besiegt.",
  "final_highlight":"<p>Die Epidemie ist noch nicht vorbei.<br> Es braucht nur einen einzigen Fall an einem neuen Ort, um den Ausbruch wieder aufflammen zu lassen. <br> Vor uns liegt noch eine große Herausforderung.<\/p><p>Jetzt Fan von Ärzte ohne Grenzen auf <a href=\"https:\/\/www.facebook.com\/aerzteohnegrenzenMSF\" target=\"_blank\">Facebook<\/a> werden.<\/p>",
  "other":"Weiteres",
  "gin":"Guinea",
  "lbr":"Liberia",
  "sle":"Sierra Leone",
  "new_weekly_cases":"Neue Krankheitsfälle pro Woche\n",
  "share":"Teilen",
  "embed":"Einbetten",
  "share_desc":"Seite auf Facebook und Twitter teilen!",
  "embed_desc":"Code für die Einbettung der Applikation auf einer Website:",
  "tweet_text":"Vor einem Jahr startete Ärzte ohne Grenzen den Kampf gegen Ebola. Sehen Sie hier die Entwicklung.",
  "app_desc":"Vor einem Jahr startete Ärzte ohne Grenzen den Kampf gegen Ebola. Sehen Sie hier die Entwicklung.",
  "app_img":"http:\/\/www.msf-azg.be\/ebola_data\/assets\/images\/fb.png",
  "app_url":"http:\/\/www.msf-azg.be\/ebola_data\/#!\/?lang=de",
  "twitter_url":"https:\/\/twitter.com\/msf_de",
  "facebook_url":"https:\/\/www.facebook.com\/aerzteohnegrenzenMSF",
  "gplus_url":"https:\/\/plus.google.com\/+DoctorsWithoutBorders-M%C3%A9decinsSansFronti%C3%A8res",
  "introduction_1":"Am 26. Dezember 2013 erkrankt im entlegenen Dorf Meliandou in Guinea ein zweijähriger Junge. Er hat hohes Fieber und Erbrechen.",
  "introduction_2":"Am 14. März 2014 wird Ärzte ohne Grenzen vom guineischen Gesundheitsministerium über den Ausbruch einer \"mysteriösen\" Krankheit informiert.",
  "introduction_3":"Vier Tage später erreicht ein Notfallteam von Ärzte ohne Grenzen Guéckédou. Sie eröffnen das erste Ebola-Behandlungszentrum in Westafrika.",
  "introduction_4":"Das ist die Geschichte von tausenden Menschen, die im vergangenen Jahr gegen die Ebola-Epidemie gekämpft haben.",
  "cs_display":"Tschechisch",
  "da_display":"Dänisch",
  "de_display":"Deutsch",
  "el_display":"Griechisch",
  "en_display":"Englisch",
  "es_display":"Spanisch",
  "fi_display":"Finnisch",
  "fr_display":"Französisch",
  "hu_display":"Ungarisch",
  "it_display":"Italienisch",
  "nl_display":"Niederländisch",
  "no_display":"Norwegisch",
  "pl_display":"Polnisch",
  "pt_display":"Portugiesisch",
  "ro_display":"Rumänisch",
  "ru_display":"Russisch",
  "sv_display":"Schwedisch"
}