{
  "app_title":"Pushed to the limit and beyond.<br \/>A year into the largest ever Ebola outbreak",
  "center":"Treatment Center",
  "administrative_center":"Transit and support center",
  "five_staff":"5 MSF International Staff",
  "five_admitted":"5 new weekly admissions",
  "dead":"Since March 2014,<br \/>{{death_total}} died of Ebola",
  "cases":"{{cases_total}} contracted<br \/>the virus",
  "admitted_by_msf":"{{admitted_msf_cumulative}} confirmed cases <br \/>were admitted by MSF",
  "cured_by_msf":"of which<br \/>{{recovered_msf_cumulative}} recovered",
  "explore_data":"Explore the data",
  "january":"January",
  "february":"February",
  "march":"March",
  "april":"April",
  "may":"May",
  "june":"June",
  "july":"July",
  "august":"August",
  "september":"September",
  "october":"October",
  "november":"November",
  "december":"December",
  "staff_count":"staff_count",
  "weekly_new_admissions":"weekly_new_admissions",
  "msf_headline":"Medical aid where it is needed most. Independent. Neutral. Impartial.",
  "about":"about",
  "about_title":"A year into the largest ever Ebola outbreak",
  "about_body":"## Description\n\nWe are now a year into the deadliest Ebola outbreak the world has ever seen, with at least 24,000 people infected and more than 10,000 deaths. Ebola has destroyed lives and families, left deep scars, and ripped at the social and economic fabric of Guinea, Liberia and Sierra Leone. \n\nThe virus cut a vast swathe through the three countries, in a cross-border geographical spread never seen before. Fear and panic set in, the sick and their families were desperate, and national health workers and MSF teams were overwhelmed and exhausted. Medical workers are not trained to deal with at least 50 percent of their patients dying from a disease for which no treatments exist.  \n\nNevertheless, the world at first ignored the calls for help and then belatedly decided to act. Meanwhile, months were wasted and lives were lost. No one knows the true number of deaths the epidemic will have ultimately caused: the resulting collapse of health services means that untreated malaria, complicated deliveries and car crashes will have multiplied the direct Ebola deaths many times over. \n\nA year later, the atmosphere of fear and the level of misinformation still circulating continue to hamper the ability to halt the virus. In Sierra Leone, hotspots persist, while in Guinea health workers come under violent attack due to ongoing mistrust and fear. Encouragingly, Liberia has seen the sharpest decline in cases, yet the country will remain at risk while Ebola lives on in neighbouring Guinea and Sierra Leone. \n\nA significant challenge remains ahead of us. To declare an end to the outbreak, we must identify every last case, requiring a level of meticulous precision that is practically unique in medical humanitarian interventions in the field. There is no room for mistakes or complacency; the number of new cases weekly is still higher than in any previous outbreak. Success in reducing the number of cases in one location can be swiftly ruined by an unexpected flare-up in an unforeseen area.\n\nPerseverance and tenacity is mandatory for medical teams to reach zero cases. \n\n_Over the past year, more than 1,300 MSF international staff and 4,000 local staff have been deployed in west Africa, where they cared for nearly 5,000 confirmed Ebola patients._\n\n**Discover MSF’s story of responding to the world’s deadliest Ebola outbreak + link to report **\n\n## About the Data\n\nThe primary data used in this visualization comes from the data collection conducted by various MSF epidemiologists who maintain detailed data collection of MSF activities in the three countries. \n\nFor the global numbers of the Ebola epidemic, the official data shared publicly by the World Health Organization is the reference. \n\nAn important note on the number of deaths: no one knows the true number of deaths the epidemic will have ultimately caused - the resulting collapse of health services means that untreated malaria, complicated deliveries, and car crashes will have multiplied the direct Ebola deaths many times over. \n\n## Technology\n\nThe visualization is created in HTML5 and JavaScript. We recommend [Chrome](https:\/\/www.google.com\/intl\/en\/chrome\/browser\/) for the best viewing experience.\n\n## Data Sources\n\n* MSF \n* WHO ",
  "support":"support",
  "back_to_map":"back to the map",
  "language":"language",
  "by_jpp":"Made by Journalism++",
  "date_format":"yyyy-MM-dd",
  "launch_animation":"Launch the animation",
  "highlight_1":"<small>March 27<\/small><br> The first Ebola cases are reported in Conakry, the capital of Guinea with more than two million inhabitants.",
  "highlight_2":"<small>March 31:<\/small><br> MSF describes mobilising <em>\"against an unprecedented Ebola epidemic.\"<\/em>",
  "highlight_3":"<small>June 21:<\/small><br> MSF warns the Ebola epidemic is <em>\"totally out of control\"<\/em>. The virus is actively transmitting in more than 60 locations in Guinea, Liberia and Sierra Leone.",
  "highlight_4":"<small>August 8:<\/small><br> WHO declares the outbreak a <em>\"public health emergency of international concern\"<\/em>.  MSF calls for this to be \"urgently translated into action\".",
  "highlight_5":"<small>September 2:<\/small><br> Dr Joanne Liu, MSF international president, appeals to the UN member states in New York to deploy civilian and military biohazard assets to bring the outbreak under control.",
  "highlight_6":"<small>March 1:<\/small><br> The US government announces that it will deploy 3,000 medical and military personnel to West Africa.",
  "highlight_7":"<small>December 17:<\/small><br> The first Ebola experimental treatment trial, for the drug favipiravir, begins at MSF's centre in Guéckédou, Guinea.",
  "highlight_8":"<small>March 1:<\/small><br> More than <strong>2,300 people<\/strong> have emerged Ebola-free from MSF's centers in Guinea, Liberia and Sierra Leone.",
  "final_highlight":"<p>Today the epidemic is not yet over.<br> All it takes is one case in a new location to reignite the outbreak.<br> A significant challenge remains ahead.<\/p><p>Follow MSF <a href=\"https:\/\/www.facebook.com\/msf.english\/\">on Facebook<\/a> for the latest News.<\/p>",
  "other":"Other",
  "gin":"Guinea",
  "lbr":"Liberia",
  "sle":"Sierra Leone",
  "new_weekly_cases":"New weekly Cases",
  "share":"Share",
  "embed":"Embed",
  "share_desc":"Spread the word on Facebook and Twitter!",
  "embed_desc":"Embed the app on your website",
  "tweet_text":"One year ago, MSF started a battle against Ebola. See how it unfolded.",
  "app_desc":"One year ago, MSF started a battle against Ebola. See how it unfolded.",
  "app_img":"app_img",
  "introduction_1":"On December 26, 2013, a 2-year-old boy fell ill in the remote village of Meliandou, Guinea. He had a high fever and was vomiting.",
  "introduction_2":"On March 14 2014, Médecins Sans Frontières is informed of a \"mysterious\" disease reported by the Ministry of Health in Guinea.",
  "introduction_3":"Four days later, the MSF emergency team arrives In Guéckedou to open the first emergency Ebola treatment center in West Africa.",
  "introduction_4":"This is the story of thousands of people who spent the last year fighting Ebola.",
  "cs_display":"Czech",
  "da_display":"Danish",
  "de_display":"German",
  "el_display":"Greek",
  "en_display":"English",
  "es_display":"Spanish",
  "fi_display":"Finnish",
  "fr_display":"French",
  "hu_display":"Hungarian",
  "it_display":"Italian",
  "nl_display":"Dutch",
  "no_display":"Norwegian",
  "pl_display":"Polish",
  "pt_display":"Portuguese",
  "ro_display":"Romanian",
  "ru_display":"Russian",
  "sv_display":"Swedish"
}
