{
  "app_title":"Empujados más allá de nuestros límites.<br\/>Un año inmersos en la peor epidemia de Ébola de la historia\n",
  "center":"Centro de tratamiento",
  "administrative_center":"Centro de tránsito",
  "five_staff":"5 trabajadores internacionales de MSF",
  "five_admitted":"5 nuevos ingresos por semana en los centros de tratamiento de MSF",
  "dead":"Desde marzo de 2014,<br \/>{{death_total}} personas han muerto de Ébola",
  "cases":"{{cases_total}} han contraído<br \/>el virus",
  "admitted_by_msf":"{{admitted_msf_cumulative}} casos confirmados<br \/>han sido ingresados en los centros de MSF",
  "cured_by_msf":"de los cuales<br \/>{{recovered_msf_cumulative}} se han curado",
  "explore_data":"Explora los datos",
  "january":"Enero",
  "february":"Febrero",
  "march":"Marzo",
  "april":"Abril",
  "may":"Mayo",
  "june":"Junio",
  "july":"Julio",
  "august":"Agosto",
  "september":"Septiembre",
  "october":"Octubre",
  "november":"Noviembre",
  "december":"Diciembre",
  "staff_count":"Número de trabajadores internacionales",
  "weekly_new_admissions":"Nuevos ingresos por semana",
  "msf_headline":"Ayuda médica donde más se necesita. Independiente. Neutral. Imparcial.",
  "about":"acerca de",
  "about_title":"Un año inmersos en la peor epidemia de Ébola de la historia",
  "about_body":"## Descripción\n\nHace un año que se declaró el brote de Ébola más letal de la historia: al menos 24.000 personas se han infectado y más de 10.000 han fallecido. Esta epidemia ha destruido vidas y familias enteras, ha dejado profundas cicatrices, y ha destrozado el tejido económico y social de Guinea, Liberia y Sierra Leona. \n\nEl virus ha dejado una inmensa grieta en estos tres países, propagándose a través de las fronteras de una forma nunca antes vista. El miedo y el pánico se apoderaron de la zona, mientras los enfermos y sus familias caían en la desesperación, y la presión desbordaba y agotaba a los trabajadores de salud de estos países y a los equipos de Médicos Sin Fronteras (MSF). El personal sanitario no está preparado para afrontar la muerte de al menos la mitad de los pacientes a causa de una enfermedad para la cual no existe tratamiento.\n\nSin embargo, el mundo al principio ignoró los llamamientos de ayuda, y para cuando se decidió a actuar, ya era demasiado tarde. Por el camino, se perdieron muchos meses y muchas vidas. Nadie sabe a ciencia cierta la cifra total de muertos que podrá achacarse a esta epidemia: el Ébola ha colapsado los sistemas de salud, y los casos sin tratar de malaria, partos complicados y traumatismos en accidentes de coche sin duda han multiplicado varias veces las muertes directamente provocadas por el virus.\n\nDespués de un año, la atmósfera de miedo y la desinformación siguen obstaculizando los esfuerzos por frenar la epidemia. En Sierra Leona, aún quedan algunos focos activos de propagación, mientras que en Guinea los trabajadores sanitarios sufren ataques violentos a causa de la desconfianza y el temor persistente. Por otro lado, es esperanzador el caso de Liberia, donde se ha experimentado el mayor descenso de casos; no obstante, el riesgo en este país no va a remitir mientras el Ébola siga presente en sus vecinos Guinea y Sierra Leona.\n\nTenemos por delante un desafío muy importante. Para poder declarar el final de la epidemia, debemos identificar hasta el último caso, con un nivel de precisión y meticulosidad prácticamente sin parangón en las intervenciones humanitarias sobre el terreno. No hay margen para el error o la complacencia: la cifra de nuevos casos que se registran cada semana sigue superando las de cualquier brote anterior. El éxito en la reducción de nuevos casos en una zona concreta puede verse frustrado por otro brote en una zona imprevista.\n\nLa perseverancia y la tenacidad son indispensables para que los equipos médicos puedan localizar y tratar hasta el último de los enfermos de Ébola.\n\nA lo largo del último año, MSF ha desplegado a más de 1.300 trabajadores internacionales y 4.000 trabajadores contratados localmente en África occidental; estos equipos han atendido a casi 5.000 pacientes confirmados de Ébola.\n\n**Te contamos cómo hemos respondido al brote de Ébola más letal en la historia. Consulta también nuestro informe [Empujados más allá del límite](http:\/\/www.msf.es\/noticia\/2015\/empujados-mas-alla-del-limite).**\n\n\n## Sobre los datos recogidos\n\nLa información utilizada en esta web procede de los datos recogidos minuciosamente por varios epidemiólogos de MSF en los tres países más afectados por el Ébola.\n\nLas cifras globales proceden de los balances publicados por la Organización Mundial de la Salud (OMS).\n\nCabe añadir, en relación con la cifra total de fallecidos provocada por la epidemia, que no existe información definitiva: debido al colapso de los sistemas de salud, los casos sin tratar de malaria, partos complicados y traumatismos en accidentes de coche sin duda han multiplicado varias veces las muertes directamente provocadas por el virus.\n\n\n##Tecnología\nEsta web ha sido creada en HTML5 y JavaScript. Recomendamos [Chrome] (https:\/\/www.google.com\/intl\/en\/chrome\/browser\/) para una mejor visualización.\n\n## Fuentes de información\n\n* Médicos Sin Fronteras\n* Organización Mundial de la Salud ",
  "support":"ayuda",
  "back_to_map":"volver al mapa",
  "language":"idioma",
  "by_jpp":"Diseñado por Journalism++",
  "date_format":"dd-MM-yyyy",
  "launch_animation":"Iniciar la animación",
  "highlight_1":"<small>27 de marzo<\/small><br>Se reportan los primeros casos en Conakry, la capital de Guinea, con más de dos millones de habitantes.",
  "highlight_2":"<small>31 de marzo:<\/small><br>MSF se moviliza en respuesta a <em>“una epidemia de Ébola sin precedentes\".<\/em>",
  "highlight_3":"<small>21 de junio:<\/small><br>\nMSF advierte de que la epidemia del Ébola está <em>\"totalmente fuera de control\"<\/em>. El virus se propaga en más de 60 localidades de Guinea, Liberia y Sierra Leona.",
  "highlight_4":"<small>8 de agosto:<\/small><br>La OMS declara el brote <em>\"emergencia de salud pública internacional\"<\/em>. MSF insta a que esto “se traduzca urgentemente en medidas concretas\".",
  "highlight_5":"<small>El 2 de septiembre:<\/small><br>En una declaración ante la ONU en Nueva York, la presidenta internacional de MSF, Dra. Joanne Liu, pide a los Estados miembros que envíen personal civil y militar especializado en riesgos biológicos.",
  "highlight_6":"<small>16 de septiembre:<\/small><br>Estados Unidos anuncia el envío de 3.000 médicos y militares a África occidental.",
  "highlight_7":"<small>17 de diciembre:<\/small><br>Comienza en el centro para  pacientes de Ébola de MSF en Guéckédou, Guinea, el primer ensayo clínico acelerado de un posible tratamiento específico para el virus, con favipiravir.",
  "highlight_8":"<small>1 de marzo:<\/small><br>Más de <strong>2.300 personas<\/strong> han sobrevivido al Ébola en los centros de MSF en Guinea, Liberia y Sierra Leona.",
  "final_highlight":"<p>Hoy en día la epidemia continúa.<br>Un solo caso en un lugar no afectado hasta ahora puede reiniciar el brote.<br>Tenemos por delante un gran desafío.<\/p><p>Infórmate de las últimas noticias: <a href=\"https:\/\/www.facebook.com\/medicossinfronteras.ong\">sigue a MSF en Facebook<\/a>.<\/p>",
  "other":"Otros",
  "gin":"Guinea",
  "lbr":"Liberia",
  "sle":"Sierra Leona",
  "new_weekly_cases":"Casos nuevos por semana",
  "share":"Comparte",
  "embed":"Inserta",
  "share_desc":"¡Corre la voz en Facebook y Twitter!",
  "embed_desc":"Integra la aplicación en tu página web",
  "tweet_text":"Hace un año, MSF inició una batalla contra el Ébola. Observa cómo se ha desarrolado.",
  "app_desc":"Hace un año, MSF inició una batalla contra el Ébola. Observa cómo se ha desarrolado.",
  "app_img":"http:\/\/www.msf-azg.be\/ebola_data\/assets\/images\/fb.png",
  "app_url":"http:\/\/www.msf-azg.be\/ebola_data\/",
  "twitter_url":"https:\/\/twitter.com\/MSF_espana",
  "facebook_url":"https:\/\/www.facebook.com\/medicossinfronteras.ong",
  "gplus_url":"https:\/\/plus.google.com\/u\/0\/b\/110981584708327608177\/110981584708327608177",
  "introduction_1":"El 26 de diciembre de 2013 un niño de 2 años cayó enfermo en la remota aldea de Meliandou, Guinea. Sus síntomas eran fiebre alta y vómitos.",
  "introduction_2":"El 14 de marzo de 2014, Médicos Sin Fronteras es informada de una enfermedad “misteriosa” que ha sido notificada por el Ministerio de Salud de Guinea.",
  "introduction_3":"Cuatro días más tarde, un primer equipo de emergencias de MSF llega a Guéckédou para abrir el primer centro de tratamiento de pacientes con Ébola en África occidental.",
  "introduction_4":"Esta es la historia de los miles de personas que han luchado contra el Ébola durante el último año.",
  "cs_display":"Checo",
  "da_display":"Danés",
  "de_display":"Alemán",
  "el_display":"Griego",
  "en_display":"Inglés",
  "es_display":"Español",
  "fi_display":"Finlandés",
  "fr_display":"Francés",
  "hu_display":"Húngaro",
  "it_display":"Italiano",
  "nl_display":"Holandés",
  "no_display":"Noruego",
  "pl_display":"Polaco",
  "pt_display":"Portugués",
  "ro_display":"Rumano",
  "ru_display":"Ruso",
  "sv_display":"Sueco",
  "zh_display":"Chino"
}