{
  "app_title":"Poussés au-delà de nos limites.<br\/>Un an au cœur de la plus grande épidémie d'Ebola",
  "center":"Centre de traitement",
  "administrative_center":"Centre de transit et soutien",
  "five_staff":"5 personnels internationaux de MSF",
  "five_admitted":"Cinq nouvelles admissions hebdomadaires",
  "dead":"Depuis mars 2014, l'épidémie<br \/>a fait {{death_total}} morts",
  "cases":"{{cases_total}} personnes ont contracté <br \/> le virus",
  "admitted_by_msf":"{{admitted_msf_cumulative}} cas confirmés <br \/> ont été pris en charge par MSF",
  "cured_by_msf":"{{recovered_msf_cumulative}}<br \/> y ont guéri",
  "explore_data":"Explorer les données",
  "january":"Janvier",
  "february":"Février",
  "march":"Mars",
  "april":"Avril",
  "may":"Mai",
  "june":"Juin",
  "july":"Juillet",
  "august":"Août",
  "september":"Septembre",
  "october":"Octobre",
  "november":"Novembre",
  "december":"Décembre",
  "staff_count":"Nombre de personnels internationaux MSF",
  "weekly_new_admissions":"Nouvelles admissions hebdomadaires",
  "msf_headline":"Les soins médicaux là où ils sont le plus nécessaires. Indépendants. Neutres. Impartiaux.",
  "about":"à propos",
  "about_title":"Un an au cœur de la plus grande épidémie d'Ebola",
  "about_body":"## Description\n\nWe are now a year into the deadliest Ebola outbreak the world has ever seen, with at least 24,000 people infected and more than 10,000 deaths. Ebola has destroyed lives and families, left deep scars, and ripped at the social and economic fabric of Guinea, Liberia and Sierra Leone. \n\nThe virus cut a vast swathe through the three countries, in a cross-border geographical spread never seen before. Fear and panic set in, the sick and their families were desperate, and national health workers and MSF teams were overwhelmed and exhausted. Medical workers are not trained to deal with at least 50 percent of their patients dying from a disease for which no treatments exist.  \n\nNevertheless, the world at first ignored the calls for help and then belatedly decided to act. Meanwhile, months were wasted and lives were lost. No one knows the true number of deaths the epidemic will have ultimately caused: the resulting collapse of health services means that untreated malaria, complicated deliveries and car crashes will have multiplied the direct Ebola deaths many times over. \n\nA year later, the atmosphere of fear and the level of misinformation still circulating continue to hamper the ability to halt the virus. In Sierra Leone, hotspots persist, while in Guinea health workers come under violent attack due to ongoing mistrust and fear. Encouragingly, Liberia has seen the sharpest decline in cases, yet the country will remain at risk while Ebola lives on in neighbouring Guinea and Sierra Leone. \n\nA significant challenge remains ahead of us. To declare an end to the outbreak, we must identify every last case, requiring a level of meticulous precision that is practically unique in medical humanitarian interventions in the field. There is no room for mistakes or complacency; the number of new cases weekly is still higher than in any previous outbreak. Success in reducing the number of cases in one location can be swiftly ruined by an unexpected flare-up in an unforeseen area.\n\nPerseverance and tenacity is mandatory for medical teams to reach zero cases. \n\n_Over the past year, more than 1,300 MSF international staff and 4,000 local staff have been deployed in west Africa, where they cared for nearly 5,000 confirmed Ebola patients._\n\n**Discover MSF’s story of responding to the world’s deadliest Ebola outbreak and read the report [Pushed to the Limit and Beyond](http:\/\/www.msf.org\/sites\/msf.org\/files\/msf1yearebolareport_en_230315.pdf) **\n\n## About the Data\n\nThe primary data used in this visualization comes from the data collection conducted by various MSF epidemiologists who maintain detailed data collection of MSF activities in the three countries. \n\nFor the global numbers of the Ebola epidemic, the official data shared publicly by the World Health Organization is the reference. \n\nAn important note on the number of deaths: no one knows the true number of deaths the epidemic will have ultimately caused - the resulting collapse of health services means that untreated malaria, complicated deliveries, and car crashes will have multiplied the direct Ebola deaths many times over. \n\n## Technology\n\nThe visualization is created in HTML5 and JavaScript. We recommend [Chrome](https:\/\/www.google.com\/intl\/en\/chrome\/browser\/) for the best viewing experience.\n\n## Data Sources\n\n* MSF \n* WHO ",
  "support":"faire un don",
  "back_to_map":"Retour à la carte",
  "language":"langue",
  "by_jpp":"Créé par Journalism++",
  "date_format":"dd\/MM\/yyyy",
  "launch_animation":"Lancer l'animation",
  "highlight_1":"<small>27 mars<\/small><br>Les premiers cas d'Ebola sont signalés à Conakry, la capitale de la Guinée où vivent plus de 2 millions de personnes.",
  "highlight_2":"<small>31 mars :<\/small><br>MSF décrit sa mobilisation<em>« contre une épidémie d'Ebola sans précédent. »<\/em>",
  "highlight_3":"<small>21 juin :<\/small><br>MSF met en garde la communauté internationale : l'épidémie d'Ebola est <em>\"totalement hors de contrôle\"<\/em>. Le virus se transmet activement dans plus de 60 localités en Guinée, au Liberia et en Sierra Leone.",
  "highlight_4":"<small>8 août :<\/small><br>L'OMS déclare que l'épidémie est une <em>« urgence de santé publique internationale »<\/em>.  MSF demande que ces mots soient « urgemment traduits en actions ».",
  "highlight_5":"<small>2 septembre :<\/small><br>Le Dr Joanne Liu, Présidente internationale de MSF, appelle les Etats membres de l'Assemblée des Nations Unies à New York à déployer des ressources civiles et militaires spécialisées dans les risques biologiques pour maîtriser l'épidémie.",
  "highlight_6":"<small>September 16:<\/small><br> The US government announces that it will deploy 3,000 medical and military personnel to West Africa.",
  "highlight_7":"<small>17 décembre :<\/small><br>Le premier essai clinique du favipiravir, un traitement expérimental contre Ebola, commence au centre MSF à Guéckédou, en Guinée.",
  "highlight_8":"<small>1er mars :<\/small><br>Plus de <strong>2 300 personnes<\/strong> sont sorties guéries d'un centre de traitement d'Ebola géré par MSF en Guinée, au Liberia ou en Sierra Leone.",
  "final_highlight":"<p>Aujourd'hui l'épidémie n'est pas encore terminée.<br>Un seul cas dans un nouvel endroit suffit pour relancer la flambée.<br>D'importants défis restent à venir.<\/p><p>Suivez <a href=\"https:\/\/www.facebook.com\/medecins.sans.frontieres\"> MSF sur Facebook<\/a> pour obtenir nos dernières infos.<\/p>",
  "other":"Autre",
  "gin":"Guinée",
  "lbr":"Liberia",
  "sle":"Sierra Leone",
  "new_weekly_cases":"Nouveaux cas hebdomadaires",
  "share":"Partager",
  "embed":"Intégrer",
  "share_desc":"Partagez sur Facebook et Twitter!",
  "embed_desc":"Intégrer l'appli dans votre site",
  "tweet_text":"Il y a un an, MSF a lancé une bataille contre Ebola. Voyez comment elle s'est déroulée.",
  "app_desc":"Il y a un an, MSF a lancé une bataille contre Ebola. Voyez comment elle s'est déroulée.",
  "app_img":"http:\/\/www.msf-azg.be\/ebola_data\/assets\/images\/fb.png",
  "app_url":"http:\/\/www.msf-azg.be\/ebola_data\/#!\/?lang=fr",
  "twitter_url":"https:\/\/twitter.com\/msf_france",
  "facebook_url":"https:\/\/www.facebook.com\/medecins.sans.frontieres",
  "gplus_url":"https:\/\/plus.google.com\/108160079317245319873\/posts",
  "introduction_1":"Le 26 décembre 2013, un garçon de 2 ans tombe malade dans le village reculé de Meliandou, en Guinée. Ses symptômes : une forte fièvre et des vomissements.",
  "introduction_2":"Le 14 mars 2014, Médecins Sans Frontières est informée d'une maladie \"mystérieuse\" par le ministère de la Santé en Guinée.",
  "introduction_3":"Quatre jours plus tard, l'équipe d'urgence de MSF arrive à Guéckedou pour ouvrir le premier centre de traitement d'Ebola en Afrique de l'Ouest.",
  "introduction_4":"Voici l'histoire des milliers de personnes qui ont passé l'année dernière à lutter contre Ebola.",
  "cs_display":"Tchèque",
  "da_display":"Danois",
  "de_display":"Allemand",
  "el_display":"Grec",
  "en_display":"Anglais",
  "es_display":"Espagnol",
  "fi_display":"Finnois",
  "fr_display":"Français",
  "hu_display":"Hongrois",
  "it_display":"Italien",
  "nl_display":"Néerlandais",
  "no_display":"Norvégien",
  "pl_display":"Polonais",
  "pt_display":"Portugais",
  "ro_display":"Roumain",
  "ru_display":"Russe",
  "sv_display":"Suédois"
}