{
  "app_title":"Poussés au-delà de nos limites.<br\/>Un an au cœur de la plus grande épidémie d'Ebola",
  "center":"Centre de traitement",
  "administrative_center":"Centre de transit et soutien",
  "five_staff":"5 personnels internationaux de MSF",
  "five_admitted":"5 nouvelles admissions hebdomadaires dans les centres de traitement de MSF",
  "dead":"Depuis mars 2014, l'épidémie<br \/>a fait {{death_total}} morts",
  "cases":"{{cases_total}} personnes ont contracté <br \/> le virus",
  "admitted_by_msf":"{{admitted_msf_cumulative}} cas confirmés <br \/> ont été pris en charge par MSF",
  "cured_by_msf":"{{recovered_msf_cumulative}}<br \/> y ont guéri",
  "explore_data":"Explorer les données",
  "january":"Janvier",
  "february":"Février",
  "march":"Mars",
  "april":"Avril",
  "may":"Mai",
  "june":"Juin",
  "july":"Juillet",
  "august":"Août",
  "september":"Septembre",
  "october":"Octobre",
  "november":"Novembre",
  "december":"Décembre",
  "staff_count":"Nombre de personnels internationaux MSF",
  "weekly_new_admissions":"Nouvelles admissions hebdomadaires",
  "msf_headline":"Les soins médicaux là où ils sont le plus nécessaires. Indépendants. Neutres. Impartiaux.",
  "about":"à propos",
  "about_title":"Un an au cœur de la plus grande épidémie d'Ebola",
  "about_body":"## Description\n\nUne année s’est écoulée depuis le début de l’épidémie d’Ebola la plus meurtrière que le monde ait connue, avec au moins 24 000 personnes infectées et plus de 10 000 morts. Ebola a détruit des vies et des familles, laissé de profondes cicatrices et déchiré le tissu social et économique de la Guinée, du Liberia et de la Sierra Leone.\n\nLe virus a atteint une vaste zone à travers les trois pays, via une répartition géographique transfrontalière jamais vue auparavant. La peur et la panique se sont installées, les malades et leurs familles étaient désespérés, les travailleurs de santé nationaux et les équipes MSF ont été débordés et épuisés. Les personnels médicaux ne sont pas formés pour faire face à des taux de mortalité d’au moins 50% parmi leurs patients, atteints d'une maladie contre laquelle aucun traitement n’existe.\n\nNéanmoins, le monde d'abord ignoré les appels à l'aide, puis tardivement décidé d'agir. Pendant ce temps, des mois ont été gaspillés et des vies ont été perdues. Nul ne connaît le nombre réel de décès que l'épidémie aura finalement causés : l'effondrement des services de santé signifie que les cas de paludisme non traités, les accouchements compliqués et les accidents de voiture auront multiplié le nombre de décès directement imputables à Ebola.\n\nUn an plus tard, l'atmosphère de peur et le niveau de désinformation continuent encore d'entraver la capacité d'arrêter le virus. En Sierra Leone, les zones à forte exposition persistent, alors qu’en Guinée les personnels de santé subissent de violentes attaques dues à la méfiance et à la peur permanentes. Fait encourageant, le Liberia a connu la plus forte baisse du nombre de cas, bien que le pays reste à risque du fait de sa proximité géographique avec la Guinée et la Sierra Leone.\n\nUn défi important reste à relever. Pour déclarer la fin de l'épidémie, nous devons identifier chaque dernier cas, nécessitant un niveau de précision pratiquement unique dans les interventions humanitaires médicales sur le terrain. Il n'y a pas de place à l’erreur ou à la complaisance. Le nombre de nouveaux cas hebdomadaires reste plus élevé que lors de n’importe quelle épidémie précédente. Une réduction du nombre de cas quelque part peut être rapidement être anéantie par une flambée inattendue dans une autre zone.\n\nLa persévérance et la ténacité sont indispensables aux équipes médicales pour réussir à atteindre le résultat de zéro cas.\n\n\n_Au cours de l’année précédente, plus de 1300 personnels internationaux et 4000 personnels locaux ont été déployés en Afrique de l’Ouest, où ils ont pris en charge près de 5000 patients atteints d’Ebola._\n\n**Découvrez l’histoire de la réponse de MSF à l’épidémie d’Ebola la plus meurtrière que le monde ait connue. et consultez le rapport [Pushed to the Limit and Beyond](http:\/\/www.msf.org\/sites\/msf.org\/files\/msf1yearebolareport_en_230315.pdf)**\n\n## A propos des données\n\nLes données utilisées dans cette visualisation proviennent des données collectées par plusieurs équipes épidémiologiques MSF, qui maintiennent la collecte de données détaillée des activités de MSF dans les trois pays.\n\nPour les chiffres globaux de l'épidémie d'Ebola, les données officielles partagées publiquement par l'Organisation Mondiale de la Santé sont la référence.\n\nUne remarque importante sur le nombre de décès : on ne sait pas le nombre réel de décès que l'épidémie aura finalement provoqués : l'effondrement des systèmes de santé signifie que les cas de paludisme non traités, les accouchements compliqués et les accidents de voiture auront multiplié le nombre de décès directement imputables à Ebola.\n\n## Technologie\n\nCette visualisation a été créée en HTML5 et en JavaScript. Nous recommandons [Chrome](https:\/\/www.google.com\/intl\/en\/chrome\/browser\/) pour la meilleure experience possible.\n\n## Sources des données \n\n* MSF \n* OMS ",
  "support":"faire un don",
  "back_to_map":"Retour à la carte",
  "language":"langue",
  "by_jpp":"Créé par Journalism++",
  "date_format":"dd\/MM\/yyyy",
  "launch_animation":"Lancer l'animation",
  "highlight_1":"<small>27 mars<\/small><br>Les premiers cas d'Ebola sont signalés à Conakry, la capitale de la Guinée où vivent plus de 2 millions de personnes.",
  "highlight_2":"<small>31 mars :<\/small><br>MSF décrit sa mobilisation<em>« contre une épidémie d'Ebola sans précédent. »<\/em>",
  "highlight_3":"<small>21 juin :<\/small><br>MSF met en garde la communauté internationale : l'épidémie d'Ebola est <em>\"totalement hors de contrôle\"<\/em>. Le virus se transmet activement dans plus de 60 localités en Guinée, au Liberia et en Sierra Leone.",
  "highlight_4":"<small>8 août :<\/small><br>L'OMS déclare que l'épidémie est une <em>« urgence de santé publique internationale »<\/em>.  MSF demande que ces mots soient « urgemment traduits en actions ».",
  "highlight_5":"<small>2 septembre :<\/small><br>Le Dr Joanne Liu, Présidente internationale de MSF, appelle les Etats membres de l'Assemblée des Nations Unies à New York à déployer des ressources civiles et militaires spécialisées dans les risques biologiques pour maîtriser l'épidémie.",
  "highlight_6":"<small>16 septembre :<\/small><br>Le gouvernement des Etats-Unis annonce qu'il va déployer 3 000 personnels médicaux et militaires en Afrique de l'Ouest.",
  "highlight_7":"<small>17 décembre :<\/small><br>Le premier essai clinique du favipiravir, un traitement expérimental contre Ebola, commence au centre MSF à Guéckédou, en Guinée.",
  "highlight_8":"<small>1er mars :<\/small><br>Plus de <strong>2 300 personnes<\/strong> sont sorties guéries d'un centre de traitement d'Ebola géré par MSF en Guinée, au Liberia ou en Sierra Leone.",
  "final_highlight":"<p>Aujourd'hui l'épidémie n'est pas encore terminée.<br>Un seul cas dans un nouvel endroit suffit pour relancer la flambée.<br>D'importants défis restent à venir.<\/p><p>Suivez <a href=\"https:\/\/www.facebook.com\/medecins.sans.frontieres\"> MSF sur Facebook<\/a> pour obtenir nos dernières infos.<\/p>",
  "other":"Autre",
  "gin":"Guinée",
  "lbr":"Liberia",
  "sle":"Sierra Leone",
  "new_weekly_cases":"Nouveaux cas hebdomadaires",
  "share":"Partager",
  "embed":"Intégrer",
  "share_desc":"Partagez sur Facebook et Twitter!",
  "embed_desc":"Intégrer l'appli dans votre site",
  "tweet_text":"Il y a un an, MSF a lancé une bataille contre Ebola. Voyez comment elle s'est déroulée.",
  "app_desc":"Il y a un an, MSF a lancé une bataille contre Ebola. Voyez comment elle s'est déroulée.",
  "app_img":"http:\/\/www.msf-azg.be\/ebola_data\/assets\/images\/fb.png",
  "app_url":"http:\/\/www.msf-azg.be\/ebola_data\/#!\/?lang=fr",
  "twitter_url":"https:\/\/twitter.com\/msf_france",
  "facebook_url":"https:\/\/www.facebook.com\/medecins.sans.frontieres",
  "gplus_url":"https:\/\/plus.google.com\/108160079317245319873\/posts",
  "introduction_1":"Le 26 décembre 2013, un garçon de 2 ans tombe malade dans le village reculé de Meliandou, en Guinée. Ses symptômes : une forte fièvre et des vomissements.",
  "introduction_2":"Le 14 mars 2014, Médecins Sans Frontières est informée d'une maladie \"mystérieuse\" par le ministère de la Santé en Guinée.",
  "introduction_3":"Quatre jours plus tard, l'équipe d'urgence de MSF arrive à Guéckedou pour ouvrir le premier centre de traitement d'Ebola en Afrique de l'Ouest.",
  "introduction_4":"Voici l'histoire des milliers de personnes qui ont passé l'année dernière à lutter contre Ebola.",
  "cs_display":"Tchèque",
  "da_display":"Danois",
  "de_display":"Allemand",
  "el_display":"Grec",
  "en_display":"Anglais",
  "es_display":"Espagnol",
  "fi_display":"Finnois",
  "fr_display":"Français",
  "hu_display":"Hongrois",
  "it_display":"Italien",
  "nl_display":"Néerlandais",
  "no_display":"Norvégien",
  "pl_display":"Polonais",
  "pt_display":"Portugais",
  "ro_display":"Roumain",
  "ru_display":"Russe",
  "sv_display":"Suédois"
}