{
  "app_title":"Bortom bristningsgränsen.<br\/>Ett år in i det största ebolautbrottet någonsin.",
  "center":"Ebolacenter",
  "administrative_center":"Transit and support center",
  "five_staff":"5 internationella medarbetare",
  "five_admitted":"5 nya patienter i veckan",
  "dead":"Sedan mars 2014 har XXX dött av ebola.",
  "cases":"XXX har smittats av viruset.",
  "admitted_by_msf":"Vi har tagit emot XXX misstänkta, troliga och bekräftade fall på våra center.",
  "cured_by_msf":"Av dessa har XXX tillfrisknat.",
  "explore_data":"Mer information",
  "january":"Januari",
  "february":"Februari",
  "march":"Mars",
  "april":"April",
  "may":"Maj",
  "june":"Juni",
  "july":"Juli",
  "august":"Augusti",
  "september":"September",
  "october":"Oktober",
  "november":"November",
  "december":"December",
  "staff_count":"staff_count",
  "weekly_new_admissions":"weekly_new_admissions",
  "msf_headline":"Medical aid where it is needed most. Independent. Neutral. Impartial.",
  "about":"about",
  "about_title":"Ett år in i det största ebolautbrottet någonsin.",
  "about_body":"## Description\n\nWe are now a year into the deadliest Ebola outbreak the world has ever seen, with at least 24,000 people infected and more than 10,000 deaths. Ebola has destroyed lives and families, left deep scars, and ripped at the social and economic fabric of Guinea, Liberia and Sierra Leone. \n\nThe virus cut a vast swathe through the three countries, in a cross-border geographical spread never seen before. Fear and panic set in, the sick and their families were desperate, and national health workers and MSF teams were overwhelmed and exhausted. Medical workers are not trained to deal with at least 50 percent of their patients dying from a disease for which no treatments exist.  \n\nNevertheless, the world at first ignored the calls for help and then belatedly decided to act. Meanwhile, months were wasted and lives were lost. No one knows the true number of deaths the epidemic will have ultimately caused: the resulting collapse of health services means that untreated malaria, complicated deliveries and car crashes will have multiplied the direct Ebola deaths many times over. \n\nA year later, the atmosphere of fear and the level of misinformation still circulating continue to hamper the ability to halt the virus. In Sierra Leone, hotspots persist, while in Guinea health workers come under violent attack due to ongoing mistrust and fear. Encouragingly, Liberia has seen the sharpest decline in cases, yet the country will remain at risk while Ebola lives on in neighbouring Guinea and Sierra Leone. \n\nA significant challenge remains ahead of us. To declare an end to the outbreak, we must identify every last case, requiring a level of meticulous precision that is practically unique in medical humanitarian interventions in the field. There is no room for mistakes or complacency; the number of new cases weekly is still higher than in any previous outbreak. Success in reducing the number of cases in one location can be swiftly ruined by an unexpected flare-up in an unforeseen area.\n\nPerseverance and tenacity is mandatory for medical teams to reach zero cases. \n\n_Over the past year, more than 1,300 MSF international staff and 4,000 local staff have been deployed in west Africa, where they cared for nearly 5,000 confirmed Ebola patients._\n\n**Discover MSF’s story of responding to the world’s deadliest Ebola outbreak + link to report **\n\n## About the Data\n\nThe primary data used in this visualization comes from the data collection conducted by various MSF epidemiologists who maintain detailed data collection of MSF activities in the three countries. \n\nFor the global numbers of the Ebola epidemic, the official data shared publicly by the World Health Organization is the reference. \n\nAn important note on the number of deaths: no one knows the true number of deaths the epidemic will have ultimately caused - the resulting collapse of health services means that untreated malaria, complicated deliveries, and car crashes will have multiplied the direct Ebola deaths many times over. \n\n## Technology\n\nThe visualization is created in HTML5 and JavaScript. We recommend [Chrome](https:\/\/www.google.com\/intl\/en\/chrome\/browser\/) for the best viewing experience.\n\n## Data Sources\n\n* MSF \n* WHO ",
  "support":"support",
  "back_to_map":"back to the map",
  "language":"language",
  "by_jpp":"Made by Journalism++",
  "date_format":"yyyy-MM-dd",
  "launch_animation":"Till tidslinjen",
  "highlight_1":"<small>27 Mars:<\/small><br>De första ebolafallen rapporteras i Conakry, Guineas huvudstad, som har fler än två miljoner invånare.",
  "highlight_2":"<small>31 Mars:<\/small><br>Läkare Utan Gränser rapporterar om hur organisationen mobiliserar för <em>\"ett utbrott som saknar motstycke\".<\/em>",
  "highlight_3":"<small>21 Juni:<\/small><br>Läkare Utan Gränser varnar för att ebolautbrottet är <em>\"utom all kontroll\"<\/em>. Smittade personer återfinns på fler än 60 platser i Guinea, Liberia och Sierra Leone.",
  "highlight_4":"<small>8 Augusti:<\/small><br>Världshälsoorganisationen (WHO) deklarerar att utbrottet är <em>\"en folkhälsokatastrof och en internationell angelägenhet\"<\/em>. Läkare Utan Gränser uppmanar omvärlden att genast omsätta ord i handling.",
  "highlight_5":"<small>2 September:<\/small><br>Joanne Liu, Läkare Utan Gränsers internationella ordförande, uppmanar de av FN:s medlemsstater som har kunskap om biologiska katastrofer att sätta in civila och militära resurser för att få utbrottet under kontroll.",
  "highlight_6":"<small>1 Mars:<\/small><br>USA:s regering meddelar att de kommer att skicka 3000 soldater och sjukvårdspersonal till Västafrika.",
  "highlight_7":"<small>7 December:<\/small><br>Den första läkemedelsstudien, av läkemedlet favipiravir, påbörjas vid Läkare Utan Gränsers center i Guéckédou, Guinea.",
  "highlight_8":"<small>1 Mars:<\/small><br>Fler än <strong>2300 personer<\/strong> har tillfrisknat från ebola vid Läkare Utan Gränsers center i Guinea, Liberia och Sierra Leone.",
  "final_highlight":"<p>Utbrottet är inte över ännu. <br>Ett enda fall på en ny plats räcker för att epidemin ska kunna blossa upp på nytt.<br> En stor utmaning ligger framför oss.<\/p><p>Följ oss på Facebook för nyheter och uppdateringar.<\/p>",
  "other":"Other",
  "gin":"Guinea",
  "lbr":"Liberia",
  "sle":"Sierra Leone",
  "new_weekly_cases":"Nya fall varje vecka",
  "share":"Share",
  "embed":"Embed",
  "share_desc":"Spread the word on Facebook and Twitter!",
  "embed_desc":"Embed the app on your website",
  "tweet_text":"One year ago, MSF started a battle against Ebola. See how it unfolded.",
  "app_desc":"One year ago, MSF started a battle against Ebola. See how it unfolded.",
  "app_img":"app_img",
  "introduction_1":"Den 26 december 2013 insjuknade en tvåårig pojke i den avlägset belägna byn Meliandou i Guinea. Han kräktes och hade hög feber.",
  "introduction_2":"Den 18 mars 2014 informeras Läkare Utan Gränser av Guineas hälso- och sjukvårdsministerium om förekomsten av en \"mystisk\" sjukdom.",
  "introduction_3":"Fyra dagar senare anländer Läkare Utan Gränsers akutteam till Guéckedou för att öppna det första ebolacentret i Västafrika.",
  "introduction_4":"Det här är berättelsen om de tusentals människor som ägnat det senaste året åt att bekämpa ebola.",
  "cs_display":"Czech",
  "da_display":"Danish",
  "de_display":"German",
  "el_display":"Greek",
  "en_display":"English",
  "es_display":"Spanish",
  "fi_display":"Finnish",
  "fr_display":"French",
  "hu_display":"Hungarian",
  "it_display":"Italian",
  "nl_display":"Dutch",
  "no_display":"Norwegian",
  "pl_display":"Polish",
  "pt_display":"Portuguese",
  "ro_display":"Romanian",
  "ru_display":"Russian",
  "sv_display":"Svenska"
}