{
  "app_title":"Bortom bristningsgränsen.<br\/>Ett år in i det största ebolautbrottet någonsin.",
  "center":"Ebolacenter",
  "administrative_center":"Transitcenter",
  "five_staff":"5 internationella medarbetare",
  "five_admitted":"5 nya patienter i veckan på behandlingscentret",
  "dead":"Sedan mars 2014 <br \/> har XXX {{death_total}} av ebola",
  "cases":"{{cases_total}} har smittats <br \/>av viruset.",
  "admitted_by_msf":"Vi har tagit emot {{admitted_msf_cumulative}} misstänkta,<br \/> troliga och bekräftade fall på våra center.",
  "cured_by_msf":"Av dessa har<br \/> {{recovered_msf_cumulative}} tillfrisknat.",
  "explore_data":"Mer information",
  "january":"Januari",
  "february":"Februari",
  "march":"Mars",
  "april":"April",
  "may":"Maj",
  "june":"Juni",
  "july":"Juli",
  "august":"Augusti",
  "september":"September",
  "october":"Oktober",
  "november":"November",
  "december":"December",
  "staff_count":"Antal internationella medarbetare",
  "weekly_new_admissions":"Nya patienter\/vecka",
  "msf_headline":"Läkare Utan Gränser är en humanitär medicinsk organisation med världen som arbetsfält. Vi är oberoende, neutrala och opartiska.",
  "about":"Om",
  "about_title":"Ett år in i det största ebolautbrottet någonsin.",
  "about_body":"## Beskrivning\n\nDet är nu ett år sedan ebolaepidemin i Västafrika bröt ut. Det är det värsta och dödligaste utbrottet hittills - minst 24 000 människor har smittats av viruset och mer än 10 000 har dött. Ebola har släckt liv, utplånat hela familjer och lämnat djupa sår i Guineas, Liberias och Sierra Leones samhällsstrukturer.\n\nViruset har spridit sig geografiskt över gränserna mellan de tre länderna på ett sätt som aldrig setts tidigare. Längs vägen skapade det rädsla och panik. De sjuka och deras familjer var desperata och sjukvårdspersonalen överväldigad. Inte minst av det faktum att  de tvingades se hur minst 50 procent av patienterna dog av en sjukdom som det inte finns någon behandling för.\n\nÄndå ignorerade omvärlden de första ropen på hjälp. Och när hjälpen väl kom hade människor hunnit dö. Ingen kommer någonsin att veta exakt hur många liv som har krävts i det här utbrottet. Obehandlade malariafall, komplicerade förlossningar och bilolyckor - alla liv som inte har kunnat räddas på grund av att ländernas sjukvårdssystem kollapsat måste också tillskrivas ebolaepidemin. \n\nEtt år in i utbrottet fortsätter rädsla och ryktesspridning att försvåra arbetat med att få stopp på epidemin. I Sierra Leone dyker sjukdomen upp på olika platser och i Guinea utsätts lokala hälsoarbetare för våldsamma attacker på grund av rädsla och misstro bland befolkningen. I Liberia har antalet fall glädjande nog minskat dramatiskt, men så länge ebola finns kvar i grannländerna är det för tidigt att blåsa faran över i Liberia.  \n\nEn stor utmaning ligger fortfarande framför oss. För att kunna förklara ett slut på utbrottet måste vi först ha identifierat vartenda ett av de sista fallen, vilket kräver en noggrannhet utöver det vanliga i medicinskt humanitärt arbete. Det finns inget utrymme för misstag eller att tappa fokus; antalet nya fall per vecka är fortfarande högre än i något annat tidigare utbrott av sjukdomen. Har man lyckats med att få ned antalet fall i ett område kan det snabbt förändras om det dyker upp nya fall i ett annat.\n\nDet krävs uthållighet och envishet av de medicinska teamen för att vi ska nå fram till noll fall. \n\nUnder det gångna året har mer än 1 300 internationella och 4 000 lokala fältarbetare arbetat i våra ebolaprojekt i Västafrika. De har tagit hand om nära 5 000 ebolapatienter.\n\n**Ta del av Läkare Utan Gränsers insatser i det dödligaste utbrottet av ebola i världen hittills. Läs rapporten [Pushed to the Limit and Beyond] (http:\/\/www.lakareutangranser.se\/sites\/www.lakareutangranser.se\/files\/msf1yearebolareport_en_230315.pdf#overlay-context=file\/5462) **\n\n## Om informationen på sidan\n\nGrunddatan i denna tidslinje kommer från datainsamling som gjorts  av Läkare Utan Gränsers epidemiologer som deltagit i organisationens aktiviteter i de tre länderna.\n\nDe globala siffrorna om ebolaepdemin kommer från officiell data som Världshälsoorganisationen har offentliggjort.\n\nOBS! En viktig detalj angående antalet dödsfall: det går inte att säga hur många dödsfall som epidemin kommer att ha orsakat i slutändan. Sjukvårdssystemet har kollapsat på grund av epidemin vilket har lett till att människor har dött av obehandlad malaria, komplicerade förlossningar och bilolyckor. Även dessa dödsfall måste tillskrivas ebolautbrottet.\n\n## Teknik\n\nSidan är skapad i HTML5 och JavaScript. Vi rekommenderar [Chrome](https:\/\/www.google.com\/intl\/en\/chrome\/browser) för bästa presentation.\n\n## Källor\n\n* Läkare Utan Gränser\n* Världshälsoorganisationen (WHO)",
  "support":"Stöd",
  "back_to_map":"Tillbaka till kartan",
  "language":"Språk",
  "by_jpp":"Made by Journalism++",
  "date_format":"yyyy-MM-dd",
  "launch_animation":"Till tidslinjen",
  "highlight_1":"<small>27 Mars:<\/small><br>De första ebolafallen rapporteras i Conakry, Guineas huvudstad, som har fler än två miljoner invånare.",
  "highlight_2":"<small>31 Mars:<\/small><br>Läkare Utan Gränser rapporterar om hur organisationen mobiliserar för <em>\"ett utbrott som saknar motstycke\".<\/em>",
  "highlight_3":"<small>21 Juni:<\/small><br>Läkare Utan Gränser varnar för att ebolautbrottet är <em>\"utom all kontroll\"<\/em>. Smittade personer återfinns på fler än 60 platser i Guinea, Liberia och Sierra Leone.",
  "highlight_4":"<small>8 Augusti:<\/small><br>Världshälsoorganisationen (WHO) deklarerar att utbrottet är <em>\"en folkhälsokatastrof och en internationell angelägenhet\"<\/em>. Läkare Utan Gränser uppmanar omvärlden att genast omsätta ord i handling.",
  "highlight_5":"<small>2 September:<\/small><br>Joanne Liu, Läkare Utan Gränsers internationella ordförande, uppmanar de av FN:s medlemsstater som har kunskap om biologiska katastrofer att sätta in civila och militära resurser för att få utbrottet under kontroll.",
  "highlight_6":"<small>16 September:<\/small><br>USA:s regering meddelar att de kommer att skicka 3000 soldater och sjukvårdspersonal till Västafrika.",
  "highlight_7":"<small>7 December:<\/small><br>Den första läkemedelsstudien, av läkemedlet favipiravir, påbörjas vid Läkare Utan Gränsers center i Guéckédou, Guinea.",
  "highlight_8":"<small>1 Mars:<\/small><br>Fler än <strong>2300 personer<\/strong> har tillfrisknat från ebola vid Läkare Utan Gränsers center i Guinea, Liberia och Sierra Leone.",
  "final_highlight":"<p>Utbrottet är inte över ännu. <br>Ett enda fall på en ny plats räcker för att epidemin ska kunna blossa upp på nytt.<br> En stor utmaning ligger framför oss.<\/p><p>Följ oss på Facebook för nyheter och uppdateringar.<\/p>",
  "other":"Andra",
  "gin":"Guinea",
  "lbr":"Liberia",
  "sle":"Sierra Leone",
  "new_weekly_cases":"Nya fall varje vecka",
  "share":"Dela",
  "embed":"Bädda in",
  "share_desc":"Dela på Facebook och Twitter!",
  "embed_desc":"Bädda in appen på din webbsida",
  "tweet_text":"För ett år sedan påbörjades kampen mot ebola. Se vad som hände.",
  "app_desc":"För ett år sedan påbörjades kampen mot ebola. Se vad som hände.",
  "app_img":"http:\/\/www.msf-azg.be\/ebola_data\/assets\/images\/fb.png",
  "app_url":"http:\/\/www.msf-azg.be\/ebola_data\/",
  "twitter_url":"https:\/\/twitter.com\/msf_sweden",
  "facebook_url":"https:\/\/www.facebook.com\/lakareutangranser",
  "gplus_url":"https:\/\/plus.google.com\/115867683242082069413\/about",
  "introduction_1":"Den 26 december 2013 insjuknade en tvåårig pojke i den avlägset belägna byn Meliandou i Guinea. Han kräktes och hade hög feber.",
  "introduction_2":"Den 18 mars 2014 informeras Läkare Utan Gränser av Guineas hälso- och sjukvårdsministerium om förekomsten av en \"mystisk\" sjukdom.",
  "introduction_3":"Fyra dagar senare anländer Läkare Utan Gränsers akutteam till Guéckedou för att öppna det första ebolacentret i Västafrika.",
  "introduction_4":"Det här är berättelsen om de tusentals människor som ägnat det senaste året åt att bekämpa ebola.",
  "cs_display":"Czech",
  "da_display":"Danish",
  "de_display":"German",
  "el_display":"Greek",
  "en_display":"English",
  "es_display":"Spanish",
  "fi_display":"Finnish",
  "fr_display":"French",
  "hu_display":"Hungarian",
  "it_display":"Italian",
  "nl_display":"Dutch",
  "no_display":"Norwegian",
  "pl_display":"Polish",
  "pt_display":"Portuguese",
  "ro_display":"Romanian",
  "ru_display":"Russian",
  "sv_display":"Svenska",
  "zh_display":"Kinesiska"
}