{
  "app_title":"超越‧極限. <br \/>有史以來最大規模的伊波拉爆發",
  "center":"治療中心",
  "administrative_center":"臨時接收及支援中心",
  "five_staff":"5名無國界醫生救援人員",
  "five_admitted":"5名無國界醫生救援人員",
  "dead":"自2014年3月<br \/>，已有 {{death_total}}人死於伊波拉",
  "cases":"{{cases_total}} 人似<br \/>感染了病毒",
  "admitted_by_msf":"無國界醫生接收了{{admitted_msf_cumulative}}宗確診個案<br \/>",
  "cured_by_msf":"當中<br \/>{{{{recovered_msf_cumulative}}人已康復",
  "explore_data":"詳細數字",
  "january":"1 月",
  "february":"2 月",
  "march":"3 月",
  "april":"4 月",
  "may":"5 月",
  "june":"6 月",
  "july":"7 月",
  "august":"8 月",
  "september":"9 月",
  "october":"10 月",
  "november":"11 月",
  "december":"12 月",
  "staff_count":"國際救援人員數目",
  "weekly_new_admissions":"每星期新接收個案",
  "msf_headline":"向最需要的人群，獨立、中立、不偏不倚地提供醫療援助。",
  "about":"關於",
  "about_title":"有史以來最大規模的伊波拉爆發",
  "about_body":"## Description\n\nWe are now a year into the deadliest Ebola outbreak the world has ever seen, with at least 24,000 people infected and more than 10,000 deaths. Ebola has destroyed lives and families, left deep scars, and ripped at the social and economic fabric of Guinea, Liberia and Sierra Leone. \n\nThe virus cut a vast swathe through the three countries, in a cross-border geographical spread never seen before. Fear and panic set in, the sick and their families were desperate, and national health workers and MSF teams were overwhelmed and exhausted. Medical workers are not trained to deal with at least 50 percent of their patients dying from a disease for which no treatments exist.  \n\nNevertheless, the world at first ignored the calls for help and then belatedly decided to act. Meanwhile, months were wasted and lives were lost. No one knows the true number of deaths the epidemic will have ultimately caused: the resulting collapse of health services means that untreated malaria, complicated deliveries and car crashes will have multiplied the direct Ebola deaths many times over. \n\nA year later, the atmosphere of fear and the level of misinformation still circulating continue to hamper the ability to halt the virus. In Sierra Leone, hotspots persist, while in Guinea health workers come under violent attack due to ongoing mistrust and fear. Encouragingly, Liberia has seen the sharpest decline in cases, yet the country will remain at risk while Ebola lives on in neighbouring Guinea and Sierra Leone. \n\nA significant challenge remains ahead of us. To declare an end to the outbreak, we must identify every last case, requiring a level of meticulous precision that is practically unique in medical humanitarian interventions in the field. There is no room for mistakes or complacency; the number of new cases weekly is still higher than in any previous outbreak. Success in reducing the number of cases in one location can be swiftly ruined by an unexpected flare-up in an unforeseen area.\n\nPerseverance and tenacity is mandatory for medical teams to reach zero cases. \n\n_Over the past year, more than 1,300 MSF international staff and 4,000 local staff have been deployed in west Africa, where they cared for nearly 5,000 confirmed Ebola patients._\n\n**Discover MSF’s story of responding to the world’s deadliest Ebola outbreak and read the report [Pushed to the Limit and Beyond](http:\/\/www.msf.org\/sites\/msf.org\/files\/msf1yearebolareport_en_230315.pdf) **\n\n## About the Data\n\nThe primary data used in this visualization comes from the data collection conducted by various MSF epidemiologists who maintain detailed data collection of MSF activities in the three countries. \n\nFor the global numbers of the Ebola epidemic, the official data shared publicly by the World Health Organization is the reference. \n\nAn important note on the number of deaths: no one knows the true number of deaths the epidemic will have ultimately caused - the resulting collapse of health services means that untreated malaria, complicated deliveries, and car crashes will have multiplied the direct Ebola deaths many times over. \n\n## Technology\n\nThe visualization is created in HTML5 and JavaScript. We recommend [Chrome](https:\/\/www.google.com\/intl\/en\/chrome\/browser\/) for the best viewing experience.\n\n## Data Sources\n\n* MSF \n* WHO ",
  "support":"支援",
  "back_to_map":"返到地圖",
  "language":"語言",
  "by_jpp":"Made by Journalism++",
  "date_format":"yyyy-MM-dd",
  "launch_animation":"啟動動畫",
  "highlight_1":"<small>3月27日<\/small><br> ，幾內亞首都科納克里錄得第一宗伊波拉確診個案，當地人口超過200萬人口。",
  "highlight_2":"<small>3月31日：<\/small><br>，無國界醫生形容，正動員資源對抗<em>「前所未見的伊波拉疫情」<\/em>",
  "highlight_3":"<small>6月21日：<\/small><br>無國界醫生警告伊波拉的疫情已<em>「完全失控」<\/em>，疫情正散佈到幾內亞、利比里亞及塞拉利昂三國超過60個城市。",
  "highlight_4":"<small>8月8日<\/small>，<br>世界衛生組織宣佈伊波拉疫情為<em>「國際公眾衛生緊急事件」<\/em>。 無國界醫生回應「必須轉化為立即而有效的行動」。",
  "highlight_5":"<small>9月2日：<\/small><br>無國界醫生（國際)主席廖滿嫦醫生呼籲聯合國成員國，投放處理生物災害的民用和軍用資源，去遏止爆發疫情。",
  "highlight_6":"<small>9月16日：<\/small> <br> 美國政府宣佈，將派出3,000名醫療及軍事人員前往西非。",
  "highlight_7":"<small>12月17日：<\/small><br> 抗病毒藥物法匹拉韋（favipiravir）的首個臨床測試，於幾內亞蓋凱社（Guéckédou）的無國界醫生治療中心展開",
  "highlight_8":"<small>截至3月1日：<\/small><br> 無國界醫生於幾內亞、利比里亞及塞拉利昂的伊波拉治療中心，共有超過<strong>2,300<\/strong>名病人康復。",
  "final_highlight":"<p>伊波拉疫情至今仍未結束。<br>只要有一個新個案在新地區出現，<br>足以令爆發重燃，嚴峻的挑戰仍迫在眼前。<\/p><p>支持無國界醫生<a href=\"https:\/\/www.facebook.com\/i.like.msf\/\"><\/a> 獲得更多資訊。<\/p>",
  "other":"其他",
  "gin":"幾內亞",
  "lbr":"利比里亞",
  "sle":"塞拉利昂",
  "new_weekly_cases":"New weekly Cases",
  "share":"分享",
  "embed":"嵌入",
  "share_desc":"在 Facebook 和 Twitter 上傳 ！",
  "embed_desc":"嵌入應用程式在您的網站",
  "tweet_text":"1 年前，無國界醫生開始對抗世紀疫情－伊波拉，且看這一年來的發展。",
  "app_desc":"1 年前，無國界醫生開始對抗世紀疫情－伊波拉，且看這一年來的發展。",
  "app_img":"http:\/\/www.msf-azg.be\/ebola_data\/assets\/images\/fb.png",
  "app_url":"http:\/\/www.msf-azg.be\/ebola_data\/",
  "twitter_url":"https:\/\/twitter.com\/msf_hk",
  "facebook_url":"https:\/\/www.facebook.com\/i.like.msf",
  "gplus_url":"https:\/\/plus.google.com\/+msfhk\/",
  "introduction_1":"2013年12月26日，在西非國家幾內亞名為「Meliandou」的村落，有一名兩歲男童病倒，出現高燒及嘔吐病徵。",
  "introduction_2":"2014年3月14日，幾內亞衛生部通知無國界醫生發現「神秘」疾病。",
  "introduction_3":"4日後，無國界醫生緊急救援隊伍抵達蓋凱杜（Guéckedou），開設在西非的首間伊波拉緊急治療中心。",
  "introduction_4":"這是過去一年，數以千計人對抗伊拉波疫情的故事 ",
  "cs_display":"捷克語",
  "da_display":"丹麥語",
  "de_display":"德語",
  "el_display":"希臘語",
  "en_display":"英語",
  "es_display":"西班牙語",
  "fi_display":"芬蘭語",
  "fr_display":"法語",
  "hu_display":"匈牙利語",
  "it_display":"義大利語",
  "nl_display":"荷蘭語",
  "no_display":"挪威語",
  "pl_display":"波蘭語",
  "pt_display":"葡萄牙語",
  "ro_display":"羅馬尼亞語",
  "ru_display":"俄語",
  "sv_display":"瑞典語",
  "zh_display":"中文"
}